<template>
  <div>
      <p class="u-firstP">悠果维是江苏名芊生物科技有限公司旗下的品牌，江苏名芊生物科技有限公司由从事十余年健康产业的专业团队创办及运营，致力于植物营养研究、健康产品研发、生产和品牌运营。公司总部位于江苏省南京市，旗下拥有黑莓、蓝莓有机种植基地，健康商城，江苏名芊健康研究院，植物营养研究实验室，围绕植物营养、生命科学、健康管理三大核心板块不断深耕发展，发挥从鲜果有机种植到客户现场采摘体验、果饮生产、线上商城产品直供等产业优势，联合中科院、江苏省农科院等机构的科研专家共同研发，实现通过专利技术对黑莓鲜果及黑莓籽的营养有效保存，深受消费者信赖。</p>

			<p class="u-lastP">江苏名芊采用互联网+农业＋大健康的生态模式，致力于开创家庭健康植物营养时代，实现与合伙人共享共赢。未来，江苏名芊将跨越合作，携手医学营养等领域专家，把建设国人健康事业作为最高尊则和理念，为用户解决健康问题，为推进国家健康产业发展做出贡献。</p>
		
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
